
/* Class = "NSWindow"; title = "Modifica marcatore"; ObjectID = "5"; */
"5.title" = "Modifica marcatore";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "nome del marcatore"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "nome del marcatore";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "commento"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "commento";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "ok"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "ok";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "annulla"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "annulla";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "elimina marcatore"; ObjectID = "43"; */
"43.ibExternalAccessibilityDescription" = "elimina marcatore";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "inizio del marcatore"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "inizio del marcatore";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "durata del marcatore"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "durata del marcatore";

/* Class = "NSTextFieldCell"; title = "Marcatore 1"; ObjectID = "100007"; */
"100007.title" = "Marcatore 1";

/* Class = "NSTextFieldCell"; title = "Nome:"; ObjectID = "100008"; */
"100008.title" = "Nome:";

/* Class = "NSTextFieldCell"; title = "Commento:"; ObjectID = "100009"; */
"100009.title" = "Commento:";

/* Class = "NSTextFieldCell"; title = "Colore:"; ObjectID = "100012"; */
"100012.title" = "Colore:";

/* Class = "NSTextFieldCell"; title = "Inizio:"; ObjectID = "100018"; */
"100018.title" = "Inizio:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100020"; */
"100020.title" = "OK";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "100021"; */
"100021.title" = "Annulla";

/* Class = "NSTextFieldCell"; title = "Durata:"; ObjectID = "100024"; */
"100024.title" = "Durata:";

/* Class = "NSButtonCell"; title = "Elimino marcatore"; ObjectID = "100043"; */
"100043.title" = "Elimino marcatore";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100061"; */
"100061.title" = "0";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100062"; */
"100062.title" = "0";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "navigazione"; ObjectID = "200011"; */
"200011.ibExternalAccessibilityDescription" = "navigazione";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[0] = "<"; ObjectID = "200012"; */
"200012.ibShadowedLabels[0]" = "<";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[1] = ">"; ObjectID = "200012"; */
"200012.ibShadowedLabels[1]" = ">";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "colore del marcatore"; ObjectID = "200015"; */
"200015.ibExternalAccessibilityDescription" = "colore del marcatore";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "tipo di marcatore"; ObjectID = "200034"; */
"200034.ibExternalAccessibilityDescription" = "tipo di marcatore";

/* Class = "NSMenuItem"; title = "Modifica testo"; ObjectID = "200037"; */
"200037.title" = "Modifica testo";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "200046"; */
"200046.title" = "Standard";

/* Class = "NSTextFieldCell"; title = "Tipo:"; ObjectID = "200047"; */
"200047.title" = "Tipo:";
